const Landing = () => {
    return (
        <>
            <div
                className='columns is-flex is-flex-direction-column is-justify-content-center is-align-items-center  paddingx h100  w100 '
                style={{flexGrow: '1'}}>
                <div className='column is-12  h100 shadowone borderrad1'>
                    <article className='p-2'>

                        از شما بابت انتخاب مجموعه افق ایرانیان سپاسگزاریم.
                        آژانس تبلیغاتی و برندینگ افق ایرانیان سعی دارد با همکاری شما عزیزان، برای افزایش رضایت مشتریان و
                        بهبود عملکرد تیم تولید در حوزه تبلیغات و برندینگ قدم بردارد. در این راستا با توجه به 3 عامل مهم
                        برای ما یعنی نحوه برقراری ارتباط کارشناسان با شما، فرایند تولید و کیفیت فایل نهایی تولید شده فرم
                        زیر آماده شده است.
                        لطفاً با تکمیل این فرم نظرسنجی، ما را در بهبود کیفیت خدمات یاری کنید. نظرات و پیشنهادات شما برای
                        ما بسیار ارزشمند است و به مجموعه افق ایرانیان کمک می کند تا نیازها و انتظارات شما مشتریان عزیز
                        را بهتر درک کنیم.
                        از اینکه وقت خود را برای ارائه بازخورد صادقانه خود به ما صرف می کنید، سپاسگزاریم و امیدواریم که
                        در آینده نیز بتوانیم خدماتی با کیفیت بسیار بالا به شما ارائه دهیم.
                    </article>
                </div>

            </div>


        </>
    )
}
export default Landing;